/* These are for the "Preview" system. */

"GriP Message Preview" = "Podgląd wiadomości GriP";
"This is a preview of a %@ GriP message." = "To jest podgląd %@ wiadomości GriP.";
"Message touched" = "Wiadomość dotknięta";
"You have touched the GriP preview message." = "Dotknąłeś podglądowej wiadomości GriP.";
"Message ignored" = "Wiadomość zignorowana";
"You have closed or ignored the GriP preview message." = "Zamknąłeś lub zignorowałeś wiadomość GriP.";
